"IDS_PREFERENCES" = "Preferências";
"IDS_RETRYSYNC" = "Repetir sincronização";
"IDS_VIEWGD" = "Acessar o Google Drive na Web";
"IDS_SHAREFILE" = "Compartilhar...";
"IDS_VIEWFILE" = "Visualizar na Web";
"IDS_REVISIONFILE" = "Revisões";
"IDS_PRODUCTNAME" = "Google Drive";
